request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"
              xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov">
    <env:Body>
        <ns1:loginCms>
            <ns1:in0>
                MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAS8G
                CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
                VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
                ZGVyPjx1bmlxdWVJZD4xNTAxNDM3NjI4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
                bWU+MjAxNy0wNy0zMFQxNzo1OToyOCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
                cGlyYXRpb25UaW1lPjIwMTctMDctMzBUMTg6MDE6MjgrMDA6MDA8L2V4cGlyYXRp
                b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
                Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIIYMUhvpyHAgQwDQYJKoZI
                hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
                BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE3MDczMDE0MzY0NFoXDTE5MDczMDE0MzY0
                NFowLTEQMA4GA1UEAwwHYXBpVGVzdDEZMBcGA1UEBRMQQ1VJVCAyMDEwOTYyNTgz
                NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMZsuaSTRF1aXgUyVZDq
                nqlIs7hB4ZukgBrcopCqgSqnLJsa45hWiIOjkp49EQUjsV+dOiPRnOp8fqexnyVc
                mLuCiEpoSyaXUIQMPq3vBABXk417hvWvOly9WgXTFL9RQZl2si/9idOAU94CePBo
                No0NfmDiFcr2hPozSqKH1YeQOeOOGRPsr/DlYTNqvvkaa1KUEmcO83vfxcLoDcau
                QoKuryP3Qmmbtg+y1Dt4BZBsvJKfE1XzO5slrVPAU9PkYvQ1iAo105EjHUI/OKEr
                SI67CPGsW1Z0wSVgwBRX3kLCyywzPEf0J/JCS2OxfG69tVbJo1H6E7OCg1AYSClf
                AhMCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
                rxEhnNYgffJPbzAdBgNVHQ4EFgQUcg+nlF4VG5JuJOaGIBp1j1fMTJ8wDgYDVR0P
                AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAgVzbG0ZZRfUliAjxbWYIlUJk5
                I96zMffz1ONrlAtOHn67wePPhZ5NRNllXVa8WAg7QdBZXm/GYQmzqYjoKKcPHhgX
                au3aLcW/JV+esP3tzK7bLI3dR91ebghdVYVxIhMHjB9zCIuid9VRg7Enwav1VUUW
                23KMwYwp8YAwyyTamsQex3TNJvL2zEI1kul9U/2Uworr212mLCdHc508BBTgEyD5
                EBWCle+NSwWAdY9aBWYOTBMNL26N8JCnUFz0mg5bRLhFmXKtsa8gGd3ZjLkcDNqQ
                3CnlsntQd/YKozaRHHQgmtZLVxHzvP+6bNsbbF6uEOc8azR2YcCqo+c/P91NMYIC
                VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
                CgwEQUZJUDELMAkGA1UEBhMCQVICCGDFIb6chwIEMA0GCWCGSAFlAwQCAQUAoIHk
                MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE3MDcz
                MDE4MDAyOFowLwYJKoZIhvcNAQkEMSIEIIyiXv+cZWbZq9R9sm8IQA0+33gujjsx
                3scqcDVv1yN+MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
                AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
                CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
                AQUABIIBACNC1CIDXZvwa6wcY7HvNhkzZ0JI18nVe9pqeWSkHc76oi9QVmYZ8nxm
                al/eo3EJnhxVMiwusxxrqRhLYuA5HTCrm/kOOVZqR7tGseMpr7OArayii9kDJfgF
                JjUDplVkBz3CPCmqd72Ri6xcPIizLkRjDBfBu7m+RH2kztL6dtBHSownGPkcJWzV
                5t3r66pBkej96mpC2nz4wsTajG2xJuAlcb+jDySFpPkyHci5X5/q3zcL1F1aX1cJ
                oXjU9G1/OGlGEpa0KXknEVmlgro83YoZtVANKWwVByETimLJR4QJWRRMd0KtBEYb
                N+It8C9hOk66A4Soa7IhSCgB5T5SxBg=

            </ns1:in0>
        </ns1:loginCms>
    </env:Body>
</env:Envelope>
